<div class="index_about">
	<h2 class="c_titile">一个程序员的自述</h2>
	<ul class="infos">
        <p>
        LZ是一个极具屌丝气质的有志青年，88年出生，生于中国的人口大省河南省。尽管LZ不相信星座一说，但狮子座的LZ确实有着狮子座所描述的霸道与自信。
		</p>
		<p>
		上大学之前，LZ一直都是同学眼中的天才。LZ上初中时，不仅拳皇打的好，狙击打的准，传奇升级快，最重要的是LZ一进校，就以
		全校第一的成绩震惊四座，当时初一的学生总数加起来大概600人左右，也算是一鸣惊人了。也正因如此，后来的三年初中生涯里，
		给LZ送情书的小姑娘简直数不胜数。
		高中时也不例外，LZ在第一次月考的时候，就以唯一一个数学150分满分的成绩名扬全校。不过LZ天才的称号并不是因为学习好才有的，因为LZ跟那些动辄高考700分的人比起来，实在是
		差太多。只不过LZ与大多数学霸不同的是，LZ学习好的同时，吸烟，喝酒，打架，谈恋爱等等样样精通。所以，很明显，LZ并不是传统
		意义上的学霸，只是一个有着点小聪明的家伙而已。
		</p>
		<p>
		05年，17岁的LZ凭借着540+的“高”分，考进了一所二本院校，而LZ，也是当时班级里唯独两个考上二本的其中之一。大学四年，LZ再没有了初中高中的辉煌，尽管连拿四年奖学金，但此时的LZ，已经彻底
		蜕变成为一个真真正正，普普通通的屌丝。
		</p>
		<p>大学里的LZ对游戏依然有着极强的兴趣，只不过这时的兴趣从网游转到了竞技类游戏。于是，LZ组建了母校第一个跑跑战队，并带领大家与周边学校进行多次比赛。回想起那时候8个人一起飙车的感觉，实在是刺激。后来，战队
		里的队员异动，不得已只能解散战队。为了纪念LZ的跑跑生涯，LZ专门在家录制了一个视频留念<a href="http://v.17173.com/v/1/10055/39/Mzk3OTcy" target="_blank">《【组队痕迹】Xbmu丨灬朴秀-城镇高速公路L2-1分50秒72》</a>。
		再后来，就是与同学一起冲VS平台的日子，当时DOTA还没有11平台。
		</p>		
		<p>
		总的来说，大学四年，LZ没有做什么惊天动地的事情，大部分的时间都献给了游戏。唯一收获的是，由于LZ是数学专业，所以长期
		做证明题的LZ，思维能力和理解能力都还是不错的。
		</p>
		<p>
		09年，21岁的LZ大学毕业，成为了众多待业青年中的一个。在LZ毕业到10年年底的这段时间里，除了考驾照这件事算是有点先见之明，其余的时间，
		不是在工地，工厂做杂活，就是在家冲11平台当啃老族。
		</p>
		<p>11年，已经23岁的LZ终于找到一次机会。某培训机构退出了针对大学生的培训，只需半年即可完成。一直有着程序员梦想的LZ，
		此刻再也按耐不住自己的躁动，果断在11年刚过年的时候，就北上来到了北京这个梦想之城。</p>
		<p>
		半年后，LZ凭借着自己的实力，终于靠自己找到了人生的第一份程序员工作，完成了人生的蜕变。人，总是对来之不易的东西十分
		珍惜。这份工作对于LZ来说就是这样的，因此LZ可谓是拼进了全力。</p>
		<p>
		如今，LZ已经扎根于互联网金融行业，希望能做出一番成绩。与众多的程序员一样，LZ期待着未来技术能够改变世界，而且一直这么坚信着。
		</p>
	</ul>
</div>
