<div class="index_about">
    <ul style="overflow: hidden; margin: 20px 30px 20px 0; line-height: 28px; font-size: 16px;color:#666;">
        <strong style="font-size: 24px;">关注博主：</strong><br><br>
        微信群：加微信号【zuoxiaolong828661】，群主会邀请入群。<br>
        微信群主要用于日常交流，非纯技术交流，请慎入。交流话题包含但不限于程序员职场、人生、情感等，以及其它与程序员相关的话题。<br>
        加群需知：群名片统一格式为：<br>
        【城市-姓名或昵称-语言】<br>
        示例：<br>
        【北京-左潇龙-Java】<br>
        进微信群请务必立即改名，否则可能会被误踢哦。<br><br>
        QQ交流群-丐帮：542470923【新开】<br>
        QQ交流群用于活动通知，包括但不限于直播通知等，请不要重复加入多个交流群。<br>
        <strong style="font-size: 24px;">博主简介：</strong><br><br>
        09年6月毕业于某二流二本院校数学与应用数学专业。<br>
        11年4月进入某培训机构学习J2EE开发，从此走上程序猿之路。<br>
        11年10月入职一家小型互联网公司，任职Java工程师。<br>
        12年9月进入一家大型金融公司从事公司IT建设，任职Java工程师。<br>
        14年4月正式成为项目组项目经理兼研发经理，管理一个将近20人的团队。<br>
        15年1月转部门带领一个6人的小团队，负责公司的权限管理系统。<br>
        15年4月进入到一家极具激情的互联网金融公司，暂时放弃管理之路，任职Java工程师。<br>
        16年3月进入到一家大型互联网公司，从事Java中间件的开发工作。<br>
        19年7月进入到一家黑马公司，从事架构工作。
    </ul>
</div>